[Package]
Name=2Ys StackedColumn Line
Name_de=Gestapeltes Säulen-Liniendiagramm 2Y
Name_ja=2Y軸 積み上げ縦棒折れ線
Name_cn=双Y轴堆积柱状+线图
Description=Plot grouped data as stacked columns in left Y and overlay line plots in the right Y\n Put the stacked column data in the 1st sheet (Group info puts in Comment label row) and line plot data in the 2nd sheet
Description_de=Zeichnen Sie die gruppierten Daten als gestapelte Säulen im linken Y und überlagern Sie Liniendiagramme im rechten Y.\n Geben Sie die Daten der gestapelten Säulen im ersten Blatt ein (Gruppeninfo in Beschriftungszeile Kommentar) und die Daten des Liniendiagramms im zweiten Blatt.
Description_ja=グループ化データを左側のY軸に対して積み上げ縦棒としてプロットし、右側のY軸に対して折れ線グラフを重ね合わせ\n積み上げ縦棒データを最初のシートに配置し (グループ情報はコメント行)、折れ線プロットデータを2番目のシートに配置
Description_cn=将组数据绘制为左侧Y轴中的堆积柱状图，并在右侧Y轴中绘制叠加线图\n将堆积柱状数据放在第一个工作表中（组信息放在注释标签行中），将线图数据放在第二个工作表中
ID=1009
Version=1.0
Category=Multi-Panel, Multi-Axis
Keywords=
Author=OriginLab Corp.
Type=2
Keywords_de=
Keywords_ja=
Keywords_cn=
[Origin]
Version=10.10
Pro=0
